;~ =============================================================================
;~ Rizonesoft Language File
;~ =============================================================================
;~ Date.........: 01 January 2018
;~ Author.......: VenusGirl💋 (비너스걸)
;~ Link.........: https://venusgirls.tistory.com/
;~ =============================================================================

[Main]
Product = Complete Internet Repair
Version = 8

[Language]
;~ Please ad the translated language name next to the english name. For example; Ελληνικά - Greek
Name = 한국어
Code = ko
Encoding = Unicode (UTF-16) LE BOM

[Translations]
;~ Please do not translate this section.
About = About
Custom = Custom
Donate = Donate
File = File
Logging = Logging
Menus = Menus
Messages = Messages
Messages2 = Messages2
Preferences = Preferences
Update = Update
Versioning = Versioning

[About]
Window_Title = 정보 %{Program.Name}
Label_Version = 버전
Label_AutoIt = 빌드한 AutoIt 버전
Label_Copyright = 저작권
Tip_Title_Donate = 우리의 대의에 기부하십시오
Tip_Message_Donate = 기부하면 소프트웨어를 무료로 유지하고 서비스를 제공하기 위해 사용하는 도구와 서비스를 얻을 수 있습니다.
Label_Home = 홈페이지
Label_License = 라이센스
Label_Support = 지원얻기
Tip_Title_Country = 남아프리카 공화국에서 제작
Tip_Message_Country = %{Program.Name}은 남아프리카에서 태어났습니다.
Label_Contributors = 기고자
Tip_Facebook = 페이스북에서 좋아요를 눌러주세요.
Tip_Twitter = 트위터 팔로우 하세요.
Tip_GooglePlus = Google에서 찾으세요
Tip_GitHub = GitHub의 %{Program.Name}입니다.
Button_Ok = 확인
Label_RAM = (RAM) %d MB / %d MB (%d%) 남음
Tip_RAM = 랜덤 액세스 메모리
Label_HDD = (%s) %.2f GB / %.2f GB (%d%) 남음

[Custom]
Label_Status_Welcome = 기억하세요! 고장나지 않은 것은 절대 고치지 마세요, 고장날 수 있습니다.
Label_Status_Updates = 업데이트 확인
Checkbox_Repair_01 = 인터넷 프로토콜 재설정 (TCP/IP)
Checkbox_Repair_02 = Winsock 복구 (카탈로그 재설정)
Checkbox_Repair_03 = 인터넷 연결 갱신
Checkbox_Repair_04 = DNS 확인자 캐시 플러시 (도메인 이름 시스템)
Checkbox_Repair_05 = ARP 캐시 플러시 (주소 확인 프로토콜)
Checkbox_Repair_06 = Internet Explorer %s 복구
Checkbox_Repair_07 = Windows 업데이트 기록 지우기
Checkbox_Repair_08 =Windows / 자동 업데이트 복구
Checkbox_Repair_09 = SSL / HTTPS / 암호화 복구
Checkbox_Repair_10 = 프록시 서버 구성 재설정
Checkbox_Repair_11 = Windows 방화벽 구성 재설정
Checkbox_Repair_12 = 기본 호스트 파일 복원
Checkbox_Repair_13 = 클라이언트 등록 갱신
Checkbox_Repair_14 = 파일 탐색기에서 네트워크 컴퓨터 표시
Tip_Status_Show = 상태 표시
Tip_Status_Hide = 상태 숨김
Button_Go = 시작!
Button_Go_Stop = 중지
Info_01 = 시작하기 전에; Complete Internet Repair로 변경한 내용을 롤백하려면 시스템 복원 지점을 생성하는 것이 좋습니다. 또한 복구 옵션을 실행하기 전에 기본 제공 Windows 인터넷 문제 해결사를 실행합니다.\rn\rn복구 옵션을 선택하고 '%s'를 눌러 시작합니다. 컴퓨터에 설명된 문제가 없으면 선택하지 않습니다. 이해하지 못하는 옵션은 건너뜁니다.
Info_02 = 이 옵션은 인터넷 프로토콜 (TCP/IP) 스택에서 사용하는 중요한 레지스트리 키를 다시 작성합니다. 이는 프로토콜을 제거했다가 다시 설치하는 결과와 동일합니다.
Info_03 = 이것은 Winsock 손상에서 복구하여 네트워크 연결이 끊어질 수 있습니다. 이 옵션은 사전 설치된 LSP를 다시 설치해야하므로 주의해서 사용해야 합니다.
Info_04 = 모든 인터넷 (TCP/IP) 연결을 해제하고 갱신합니다.
Info_05 = DNS 확인자 캐시를 플러시하고 모든 DHCP 리스를 새로 고치고 DNS 이름을 다시 등록합니다.
Info_06 = ARP (Address Resolution Protocol) 캐시는 OSI 모델 네트워크 계층 주소 (IP 주소)의 '매핑'을 해당 OSI 모델 데이터 링크 주소 (MAC 주소)에 저장하는데 사용되는 기술입니다. 다양한 환경으로 인해 ARP 캐시가 손상될 수 있습니다.\rn\rn증상은 다음과 같습니다: 수많은 웹 사이트가 로드되지 않고 네트워크 또는 인터넷 연결이 중단됩니다. 또한 Ping 명령은 둘 이상의 원격 호스트와 통신하는데 실패합니다.
Info_07 = Microsoft Internet Explorer %s의 원활한 작동에 필요한 모든 관련 dll 및 ocx 파일을 다시 등록합니다.
Info_08 = 이 옵션은 Windows 업데이트 기록을 지웁니다. '%s' 및 '% '디렉토리를 비워서 이를 수행합니다.
Info_09 = 이 옵션은 Windows 업데이트 / 자동 업데이트를 시도하고 수정합니다. 업데이트를 다운로드하거나 설치할 수 없는 경우 이 방법을 시도하십시오.
Info_10 = SSL / 보안 웹 사이트 (예: 뱅킹)에 연결하는데 문제가 있는 경우 이 옵션이 도움이 될 수 있습니다.
Info_11 = 많은 맬웨어 감염이 프록시 서버를 만든 다음 바이러스 프록시를 통해 모든 웹 트래픽을 라우팅하도록 Windows를 설정합니다. 예를 들어 Rizonesoft.com에 액세스하면 맬웨어 사이트로 리디렉션됩니다.\rn\rn이 옵션은 지속적인 WinHTTP 프록시 구성을 포함하여 모든 프록시 구성을 재설정하려고 시도합니다.
Info_12 = Windows 방화벽 구성을 기본 상태로 재설정합니다.
Info_13 = Windows 호스트 파일을 기본 상태로 재설정합니다.
Info_14 = 네트워크상의 클라이언트나 서버가 Windows 인터넷 이름 서비스 (WINS) 서버에 NetBIOS 이름을 다시 등록해야 하는 경우가 있습니다.\rn\rnWINS 클라이언트 등록 갱신이 필요한 상황은 다음과 같습니다: WINS에서 등록이 유실되었거나 삭제되었으며 클라이언트가 새로 고쳐야 합니다. 일부 WINS 서버에는 등록이 있지만 다른 서버에는 없습니다. 여기서 재 등록은 WINS 버전 ID를 증가시키는데 유용하며, 이는 WINS 서버 복제를 발생시키는데 도움이 됩니다.
Info_15 = 기본적으로 파일 탐색기를 사용하여 네트워크 장치를 탐색할 때 로컬 네트워크의 컴퓨터가 표시되어야 합니다. Windows 10 버전 1803을 사용하면 일부 컴퓨터는 이름이나 IP 주소를 통해서만 액세스할 수 있습니다.
Label_Sub_Heading_Notice = Complete Internet Repair 기능이 이제 Complete Windows Repair와 함께 제공됩니다. 지금 다운로드하여 진화시키려면 여기를 클릭하십시오!!
Label_All_Complete = 선택한 모든 작업이 완료되었습니다.
Checkbox_Select_All = 모두 선택
Checkbox_Select_None = 선택 안 함

[Donate]
Label_Heading = %{Program.Name}가 %d시간 이상 동안 서비스를 제공했습니다. 이제, 조금 기부하는 것은 어떻습니까?
Label_Message = 아래의 PayPal 버튼을 클릭하고 금액을 선택하고 기부금을 보내주십시오. 기부금은 소프트웨어를 개선하고 Rizonesoft에서 모든 것을 무료로 유지하는데 사용됩니다. $20의 기부금은 적어도 한 달 동안 우리를 유지시킬 것입니다.
Label_Donate = %{ProgramName}를 개선하고 조명을 계속 켜는데 도움이 되는 $10의 작은 선물을 고려해 주시겠습니까?

[File]
Backup_Saving = '%s'를 저장하는 중입니다.
Backup_Success = 디렉터리가 '%s'에 저장되었습니다.
Backup_Continue = 이제 제거 작업을 계속하겠습니다.
Backup_Error_01 = '%s'를 저장할 수 없습니다.
Backup_Error_02 = 데이터 손실을 방지하기 위해 이 디렉터리는 제거되지 않습니다.
CleanDir_Clearing = '%s'를 지우는 중입니다.
CleanDir_Error_01 = 디렉터리 경로
CleanDir_Error_02 = 여기에 '%s'가 없습니다
CleanDir_Error_03 = '%s'를 제거할 수 없습니다.
CleanDir_Attributes = '%s'에 대한 속성을 설정합니다.
CleanDir_Success = '%s'를 제거했습니다.
Delete_Removing = '%s'를 제거하는 중입니다.
Delete_Success = 파일이 성공적으로 삭제되었습니다.
Delete_Error = 파일을 삭제하는 동안 오류가 발생했습니다.
OpenText_Opening = '%s'를 엽니다
OpenText_Success = '%s' 파일을 표시합니다.
OpenText_Error = '%s' 파일을 찾을 수 없습니다.

[Logging]
Finished = 완료되었습니다.
success = 성공했습니다
Response_Received = 응답을 받았습니다
Successfully = 성공적으로 완료되었습니다
OK = 확인!
Registration_succeeded = 등록에 성공했습니다
Initiated = 시작되었습니다
Error = 오류
Failed = 실패했습니다
Access_Denied = 액세스가 거부되었습니다
No_Operation_Performed = 작업을 수행할 수 없습니다
VERSION = 버전
File_Not_Found = '%s' 로그 파일을 찾을 수 없습니다.
Showing_File = '%s' 로그 파일을 표시합니다.
Showing_Error = 문제가 발생했습니다: 프로세스 ID: %s
Opening_File = 로그 파일을 엽니다.
Opening_Directory = 로그 폴더를 여는 중...
Directory_Not_Found = '%s' 로그 디렉터리를 찾을 수 없습니다.
Showing_Directory = '%s' 로그 디렉터리를 표시합니다
Bool_Yes = 예
Bool_No = 아니오
Info_Date = 날짜:
Info_Program = 프로그램:
Info_Program_Path = 프로그램 경로:
Info_Compiled = 컴파일:
Info_AutoIt_Version = AutoIt 버전:
Info_AutoIt_64Bit = AutoIt 64비트 버전:
Info_Windows_Version = Windows 버전:
Info_System_Type = 시스템 유형:
Info_Memory = 메모리 (RAM):
Info_ProgramFiles = Program Files 디렉토리:
Info_Windows_Directory = Windows 디렉토리:
Level_Error = 오류:
Level_Warning = 경고:
Level_Success = 성공:
Level_Finished = 마침:

[Menus]
File = 파일(&F)
File_Event_Log = Windows 이벤트 뷰어(&E)
File_Preferences = 환경 설정(&P)
File_Logging = 로깅(&L)
File_Logging_Open_File = 로그 파일 열기(&L)
File_Logging_Open_Directory = 로그 디렉토리 열기(&D)
File_Logging_IP_Reset = IP 재설정 로그 열기(&I)
File_Export = 내보내기 (정보)(&E)
File_Export_IP = IP 구성 (모두)(&I)
File_Export_LSP = Winsock LSP(&L)
File_Export_ARP = ARP 항목 (모두)(&A)
File_Export_NBIOS = NetBIOS 통계(&B)
File_Reboot = Windows 재부팅(&R)
File_Close = 닫기(&C)\tAlt+F4
Maintenance = 유지 관리(&M)
Maintenance_Restore = Windows 복원 지점 생성(&C)
Troubleshoot = 문제 해결(&T)
Troubleshoot_01 = 네트워크 진단 웹 (인터넷)(&W)
Troubleshoot_02 = 네트워크 진단 네트워크 어댑터(&A)
Troubleshoot_03 = 인터넷 진단(&N)
Troubleshoot_04 = 인바운드 네트워크 진단(&I)
Troubleshoot_05 = 홈 그룹 진단(&H)
Troubleshoot_06 = 네트워크 진단 파일 공유(&F)
Troubleshoot_07 = BITS 진단(&B)
Troubleshoot_08 = Windows 업데이트 진단(&U)
Troubleshoot_09 = Internet Explorer 진단(&X)
Troubleshoot_10 = Internet Explorer 보안 진단(&S)
Troubleshoot_11 = Internet 속도 테스트(&E)
Troubleshoot_12 = 라우터 암호 얻기(&P)
Tools = 도구(&O)
Tools_RDP = 원격 데스크톱 연결(&R)
Tools_IE_Properties = Internet Explorer 속성(&E)
Tools_Install_IP6 = IP6 프로토콜 설치(&I)
Tools_Uninstall_IP6 = IP6 프로토콜 설치 제거(&U)
Tools_Repair_WorkView = 작업 그룹 시스템 복구 보기(&W)
Help = 도움말(&H)
Help_Update = 업데이트 확인(&U)
Help_Home = %{Company.Name} 홈(&H)
Help_Downloads = 추가 다운로드(&D)
Help_Support = 지원 얻기(&G)
Help_Issue = 문제 보고(&I)
Help_Donate = 우리에게 기부하기(&O)
Help_About = %{Program.Name} 정보
Debug = 디버그(&D)

[Messages]
Info_Title = 참고해 주십시오
Warning_Title = 경고!
Error_Title = 이런! 뭔가 잘못됬습니다!
Error_Oops = 이런!
Singleton = %{Program.Name}의 다른 항목이 이미 실행 중입니다.
Compatible = %{Program.Name}%은 사용중인 Windows 버전과 호환되지 않습니다. 이것이 오류라고 생각되면 모든 세부 사항과 함께 '%s'에 메시지를 남겨주세요.
Compatible_Bit = 유감스럽게도 %{Program.Name} 32비트는 Windows 버전과 호환되지 않습니다. '%s'에서 %{Program.Name} 64비트를 다운로드하십시오.
Loading_Initializing = %{Program.Name} 초기화 중
Loading_Localizations = 한국어를 불러오는 중
Loading_Resources = 리소스 설정 중
Loading_WorkingDirectories = 작업 디렉토리 설정 중
Loading_Logging = 로깅을 초기화하는 중
Loading_Configuration = 구성을 불러오는 중
Loading_Shortcuts = 키보드 바로가기 설정 중
Loading_Interface = 핵심 인터페이스를 시작하는 중
Ping_Check_Connection = 인터넷 연결을 확인하는 중입니다.
Ping_Response = 응답이 %s밀리초 내에 수신되었습니다.
Ping_Host_Offline = 호스트가 오프라인입니다.
Ping_Host_Unreachable = 호스트에 연결할 수 없습니다.
Ping_Host_Bad = 잘못된 대상입니다.
Ping_Host_No_Internet = 인터넷 연결이 없습니다.
Global_Errors = (%02i) %s으로 완료되었습니다!
Global_Errors_Error = 오류
Global_Errors_Errors = 오류
Global_Finished = 선택한 작업을 완료했습니다.
Global_File = 파일
Global_Files = 파일
RegisterDll_Success = RegSvr32.exe > '%s' 등록에 성공했습니다.
RegisterDll_Error_01 = RegSvr32.exe > '%s' 모듈을 등록하려면 바이너리 이름을 지정해야 합니다.
RegisterDll_Error_02 = RegSvr32.exe > '%s' 지정된 모듈을 찾을 수 없습니다.
RegisterDll_Error_03 = RegSvr32.exe > '%s' 모듈이로드되었지만 진입점 DllRegisterServer를 찾을 수 없습니다.
RegisterDll_Error_04 = RegSvr32.exe > '%s' 오류 번호: 0x80070005
Registry_Write_Error = '%s'에 쓸 수 없습니다.
Registry_Error_01 = 요청한 키를 열 수 없습니다.
Registry_Error_02 = 요청한 기본 키를 열 수 없습니다.
Registry_Error_03 = 요청한 값을 열 수 없습니다.
Registry_Error_04 = 값 유형이 지원되지 않습니다.
Registry_Error_05 = 요청한 값을 삭제할 수 없습니다.
Registry_Error_06 = 요청한 키/값을 삭제할 수 없습니다.

[Messages2]
Select_Something_Title = 선택 항목
Select_Something_Message = 먼저 무언가를 선택하는 것은 어떻습니까?
Stopping = 기다려주세요!
Boot_01 = 설정을 적용하기 전에 시스템을 재부팅해야 할 수 있습니다.
Boot_02 = 재부팅합니까, 아니면 재부팅하지 않습니까?
Boot_03 = 설정을 적용하려면 컴퓨터를 다시 부팅해야 할 수 있습니다. 지금 컴퓨터를 다시 부팅하시겠습니까? 컴퓨터를 다시 부팅하려면 저장을 하고 숨을 죽이고 예를 누릅니다. 또는 아니요를 눌러 무시합니다.
Boot_04 = ^ 컴퓨터를 재부팅하고 싶지 않습니까?
Boot_05 = ^ 그것에 대해 논쟁할 수 없습니다. 결국 그것은 당신의 컴퓨터입니다.
Boot_06 = '%s'를 클릭한 다음 '%s'을 클릭하여 나중에 컴퓨터를 재부팅합니다.
Boot_07 = Windows 재부팅 중...
MsgBox_Boot_Title = 재부팅!
MsgBox_boot_Message = 컴퓨터가 %s초 후에 재부팅됩니다. 이렇게하면 저장할 수 있는 충분한 시간이 주어집니다. 지금 컴퓨터를 재부팅하려면 확인을 누릅니다
Boot_Restarting = 컴퓨터가 다시 시작됩니다.
Boot_Canceled = 재부팅이 취소되었습니다.
Reset_IP_01 = 모든 IP 구성을 재설정하는 중입니다.
Reset_IP_02 = '%s'에 있는 TCP/IP 재설정 로그입니다.
Reset_IP_03 = IP 버전 4 구성을 재설정하는 중입니다.
Reset_IP_04 = IP 버전 6 구성을 재설정하는 중입니다.
Winsock_01 = Winsock 카탈로그를 재설정하려고 합니다.
Winsock_02 = Windows XP 서비스 팩 2 이상을 설치하는 것이 좋습니다.
Winsock_03 = Winsock 카탈로그 재설정을 완료했습니다.
Winsock_04 = 방식 1을 사용하여 Winsock을 재설정합니다.
Winsock_05 = 방식 2을 사용하여 Winsock을 재설정합니다.
Renew_IP_01 = TCP/IP 연결을 해제하고 갱신합니다.
Renew_IP_02 = TCP/IP 연결을 해제하는 중입니다.
Renew_IP_03 = TCP/IP 연결을 갱신하고 있습니다.
Renew_IP_04 = Winsock을 재설정하는 중입니다.
Renew_IP_05 = TCP/IP를 갱신했습니다.
DNS_01 = DNS 확인자 캐시를 새로 고치는 중입니다.
DNS_02 = DNS DNS를 플러시 중
DNS_03 = DNS DNS를 등록 중
DNS_04 = DNS를 새로 고쳤습니다
ARP_01 = ARP (주소 확인 프로토콜) 캐시를 플러시하는 중입니다.
ARP_02 = ARP 캐시를 새로 고쳤습니다.
Repair_IE_01 = Internet Explorer 버전 %s를 복구하는 중입니다.
Repair_IE_02 = Internet Explorer를 닫는 중입니다. 확인을 누르기 전에 작업을 저장합니다.
Repair_IE_03 = '새 탭에서 열기/창이 작동하지 않습니다'를 복구하는 중입니다.
Repair_IE_04 = '추가 기능 관리자 메뉴 항목이 있지만 아무 일도 일어나지 않습니다'를 복구합니다.
Repair_IE_05 = Simple HTML Mail API를 복구하는 중입니다.
Repair_IE_06 = 그룹 정책 스냅인을 복구하는 중입니다.
Repair_IE_07 = Smart Screen을 복구하는 중입니다.
Repair_IE_08 = IEAK 브랜딩을 복구하는 중입니다.
Repair_IE_09 = 개발 도구를 복구하는 중입니다.
Repair_IE_10 = 'IE8 복구는 시작시 즉시 닫힙니다'를 복구하는 중입니다.
Repair_IE_11 = 라이센스 관리자를 복구하는 중입니다.
Repair_IE_12 = Javascript 링크가 작동하지 않습니다 (Robin Walker) .NET 허브 파일을 복구하는 중입니다.
Repair_IE_13 = VS 디버거를 복구하는 중입니다.
Repair_IE_14 = 인쇄 문제를 복구하는 중이며, 새 창에서 열립니다.
Repair_IE_15 = '이 페이지에서 찾기'를 복구하는 중입니다.
Repair_IE_16 = 프로세스 디버그 관리자를 복구하는 중입니다.
Repair_IE_17 = VML 렌더러를 복구하는 중입니다.
Repair_IE_18 = '새 탭 페이지는 컨트롤에 액세스할 수 없으므로 내용을 표시할 수 없습니다'를 수정합니다.
Repair_IE_19 = 이것은 shdocvw.dll의 버그 결과입니다.
Repair_IE_20 = Outlook Express를 복구하는 중입니다.
Repair_IE_21 = Internet Explorer가 이제 올바르게 작동해야 합니다.
Clear_Update_01 = 파일 저장소를 지우는 중입니다 (업데이트 기록).
Clear_Update_02 = 업데이트 내역이 삭제되었습니다.
Repair_Update_01 = Windows 업데이트 / 자동 업데이트를 복구하는 중입니다.
Repair_Update_02 = Nero 업데이트 서비스를 중지하는 중입니다.
Repair_Update_03 = BITS 서비스를 중지하는 중입니다.
Repair_Update_04 = 자동 업데이트 서비스를 중지하고 있습니다.
Repair_Update_05 = BITS 보안 설명자를 설정하는 중입니다.
Repair_Update_06 = 자동 업데이트 서비스 보안 설명자를 설정합니다.
Repair_Update_07 = 자동 업데이트 서비스를 구성하는 중입니다.
Repair_Update_08 = BITS를 구성하는 중입니다.
Repair_Update_09 = Windows 업데이트 DLL을 등록하는 중입니다.
Repair_Update_10 = 자동 업데이트 서비스를 다시 시작합니다.
Repair_Update_11 = BITS 서비스를 다시 시작하는 중입니다.
Repair_Update_12 = Nero 업데이트 서비스를 다시 시작합니다
Repair_Update_13 = 다음 트랜잭션 리소스 관리자 마운트 시 트랜잭션 메타데이터를 정리합니다.
Repair_Update_14 = BITS 대기열을 지우는 중입니다.
Repair_Update_15 = Windows 업데이트 탐지를 바로 시작하는 중입니다.
Repair_Update_16 = Windows 업데이트가 복구되었습니다.
SSL_Crypt_01 = SSL / HTTPS / 암호화 서비스를 복구하는 중입니다.
SSL_Crypt_02 = 암호화 서비스를 중지하는 중입니다.
SSL_Crypt_03 = 암호화 서비스를 구성하는 중입니다.
SSL_Crypt_04 = '%s'를 지우는 중입니다.
SSL_Crypt_05 = '%s'를 지웠습니다.
SSL_Crypt_06 = SSL /HTTPS / 암호화 DLL을 등록하는 중입니다.
SSL_Crypt_07 = SSL / HTTPS / 암호화 DLL이 등록되었습니다.
SSL_Crypt_08 = 암호화 서비스를 다시 시작하는 중입니다.
SSL_Crypt_09 = 이제 온라인 뱅킹이 작동해야 합니다.
Reset_Proxy_01 = 프록시 설정을 재설정하는 중입니다.
Reset_Proxy_02 = 프록시를 직접 액세스하도록 설정합니다.
Reset_Proxy_03 = 프록시 설정이 기본값으로 재설정되었습니다.
Reset_Firewall_01 = Windows 방화벽 구성을 재설정하는 중입니다.
Reset_Firewall_02 = 방화벽 설정이 기본값으로 재설정됩니다.
Restore_HOSTS_01 = 기본 Windows HOST 파일을 복원하는 중입니다.
Restore_HOSTS_02 = 호스트 파일을 쓰는 동안 오류가 발생했습니다.
Restore_HOSTS_03 = HOSTS 파일에 데이터를 쓰는 중입니다.
Restore_HOSTS_04 = HOSTS 파일이 성공적으로 생성되었습니다.
Restore_HOSTS_05 = HOSTS 파일이 복원되었습니다.
Renew_Wins_01 = Wins 클라이언트 등록을 갱신중 입니다.
Renew_Wins_02 = Wins 클라이언트 등록이 갱신되었습니다.
Make_Computers_Visible_01 = 네트워크 컴퓨터를 표시합니다.
Make_Computers_Visible_02 = 함수 검색 리소스 게시 서비스를 구성하는 중입니다.
Make_Computers_Visible_03 = 이제 네트워크 컴퓨터가 파일 탐색기에 표시됩니다.
Open_Events_01 = Windows 이벤트 뷰어를 열고 있습니다.
Open_Events_02 = 지금 이벤트 뷰어를 열어야 합니다.
Export_IP_01 = Windows IP 구성을 내보내는 중입니다.
Export_IP_02 = Windows IP 구성이 '%s'에 저장되었습니다.
Export_IP_03 = IP 구성을 저장할 수 없습니다.
Export_LSPs_01 = 설치된 Winsock LSP를 내보냅니다.
Export_LSPs_02 = Winsock LSPs 목록 '%s'에 저장되었습니다.
Export_LSPs_03 = LSP 목록을 저장할 수 없습니다.
Export_ARP_01 = ARP 항목을 내보내는 중입니다.
Export_ARP_02 =ARP 항목이 '%s'에 저장되었습니다.
Export_ARP_03 = ARP 항목을 저장할 수 없습니다.
Export_NBIOS_01 = NetBIOS 통계를 내보내는 중입니다.
Export_NBIOS_02 = NetBIOS 통계가 '%s'에 저장되었습니다.
Export_NBIOS_03 = NetBIOS 통계를 저장할 수 없습니다.
Tools_Open_RDP_01 = 원격 데스크톱 연결을 여는 중입니다.
Tools_Open_RDP_02 = 원격 데스크톱 연결을 열 수 없습니다.
Tools_Open_RDP_03 = 원격 데스크톱 연결이 열려 있어야 합니다.
Tools_Open_IE_Properties_01 = Internet Explorer 속성을 열고 있습니다.
Tools_Open_IE_Properties_02 = Internet Explorer 속성을 열 수 없습니다.
Tools_Open_IE_Properties_03 = Internet Explorer 등록 정보가 표시됩니다.
Tools_Install_IP6 = TCP/IP v6 프로토콜을 설치합니다.
Tools_Uninstall_IP6 = TCP/IP v6 프로토콜을 제거합니다.
Tools_Repair_WorkGroup = 작업 그룹 컴퓨터 보기를 복구하는 중입니다.

[Preferences]
Window_Title = 환경 설정
Tab_General = 일반
Tab_Cache = 캐시
Tab_Performance = 성능
Tab_Language = 언어
Group_Redundancy = 중복
Group_Logging = 로깅
Group_Priority = 우선 순위
Group_Memory = 메모리
Group_Language = 언어
Checkbox_Backup_Folders = 제거하기 전에 폴더 백업
Checkbox_Export_IP = 재설정하기 전에 IP 구성 내보내기
Checkbox_Enable_Logging = 로깅 사용
Label_Log_Exceed = 로그 크기는 다음을 초과하면 안됨 :
Label_Logging_Size = 로깅 크기: %s KB
Button_Logging_Clear = 로그 지우기
Label_SetPriority = 프로세스 우선 순위 설정:
Checkbox_SaveRealtime = 우선 순위를 높음으로 저장합니다 (권장하지 않음).
Checkbox_ReduceMemory = 메모리 부족 시스템에서 메모리를 줄입니다.
Label_Language_Message = 원하는 언어를 선택하고 %s 버튼을 눌러 계속합니다. (다시 시작해야 합니다)
Button_Save = 저장
Button_Cancel = 취소
Label_Updated = 환경 설정 업데이트
Label_Logging_Cleared = 로깅 지우기
MsgBox_Language_Title = 언어 변경
MsgBox_Language_Message = 선택한 언어가 변경되었습니다. 선택한 언어를 적용하려면 Complete Internet Repair를 다시 시작해야 합니다.
MsgBox_Closing_Title = %{Program.Name}를 닫는 중
MsgBox_Closing_Message = 지금 %{Program.Name}를 닫으시겠습니까?

[Update]
Window_Title_Available = 사용 가능한 업데이트
Window_Title_Congratulations = 축하합니다!
Window_Title_Error = 문제가 발생했습니다!
Label_Message_Update = '%{Program.Name}'의 새 버전이 있습니다.
Label_Message_Latest = 최신 버전의 '%{Program.Name}'를 사용하고 있습니다.
Label_Message_Error = 최신 버전의 '%{Program.Name}'에 대한 정보를 검색할 수 없습니다.
Label_Message_Internet = 인터넷 연결을 확인하고 다시 시도하세요.
Label_Build_Current = 현재 빌드:
Label_Build_Update = 업데이트 빌드:
CheckBox_NoUpdate = 시작할 때 업데이트를 확인하지 않습니다.
Button_Update = 더 읽어보기
Button_Close = 닫기

[Versioning]
Administrator = 관리자
Build = 빌드
AutoIt_Version = AutoIt 버전 %{AutoIt.Version} 사용
Bit = Bit